IDEA StatiCa Open Model
StandardCheckSection Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public StandardCheckSection()
Public Sub New
public:
StandardCheckSection()
See Also
Reference
StandardCheckSection Class
IdeaRS.OpenModel.Concrete Namespace